[
    {
        "id": 1,
        "title": "Квартира в центре города с удобствами",
        "address": "№ 11, Суншоу Роуд, Тайбэй, Тайвань 105",
        "about": "Приходите и остановитесь в этой современной и удобной квартире! Мой дом расположен в центре города, прямо в центре города. Поговорим об удобстве! Магазины, магазины и другие места назначения находятся поблизости. \r \n \r \nПочувствуйте тепло солнца, поскольку здесь много естественного света. В гостиной есть телевизор, диван, стол, радио и вентилятор. Существует бесплатный Wi-Fi с высокой скоростью интернета. \n \r \nЗабыли купить продукты для завтрака? Мы предоставляем яйца, хлеб, крупы, кофе, молоко, чай и печенье. Наслаждайтесь готовкой, поскольку моя кухня может похвастаться приборами в натуральную величину Обеденный стол для четырех человек. Нужно постирать одежду? Есть стиральная машина и сушилка. Мы предоставляем корзины, моющие средства и кондиционер для одежды. \r \n \r \nЕсли вам нужно попасть в спортзал, там находится четвертый этаж здания. Есть крытый спа и бассейн.",
        "amenity_wifi": true,
        "amenity_pets_allowed": false,
        "amenity_tv": true,
        "amenity_kitchen": false,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$109",
        "price_extra_people": "$8",
        "price_weekly_discount": "12%",
        "price_monthly_discount": "20%",
        "country": "Тайвань"
    },
    {
        "id": 2,
        "title": "Частный люкс с бесплатной парковкой",
        "address": "110, Тайвань, город Тайбэй, район Синьи, участок 5, дорога Синьи, 7",
        "about": "Вся квартира для вас, потому что мой дом не передается другим гостям или мне. Это частный номер, поэтому вы можете наслаждаться полной конфиденциальностью! Я просто отправлю текст, если тебе что-нибудь понадобится. На кухне есть микроволновая печь, духовка, кофемашина, электрическая плита и многие другие. Весь блок имеет кондиционер и отопление, что позволяет легко регулировать его температуру. \r \n \r \nВ гостиной комнате, как ваш маленький офис. В нем есть письменный стол и стул, хорошая зона для работы. Также есть Wi-Fi. В ванной комнате есть ванна для отдыха. Мы предоставляем мыло, шампунь и другие туалетные принадлежности. \r \n \r \nВ этом блоке есть одна бесплатная парковка. Нет необходимости парковаться в замеренных парковочных местах или в платных гаражах!",
        "amenity_wifi": false,
        "amenity_pets_allowed": true,
        "amenity_tv": false,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": false,
        "price_per_night": "$105",
        "price_extra_people": "$16",
        "price_weekly_discount": "14%",
        "price_monthly_discount": "19%",
        "country": "Тайвань"
    },
    {
        "id": 3,
        "title": "Дом с 2 спальнями и бассейном включены!",
        "address": "№ 51, улица Ханьчжун, район Ванхуа, Тайбэй, Тайвань 108",
        "about": "Приходите и оставайтесь в моем доме, который имеет две спальни и ванные комнаты. Каждая спальня запирается и защищается, если вы хотите безопасность и конфиденциальность. Завтрак включен и есть трансфер из аэропорта. Вот Это Да! \r \n \r \nВ вашем пребывании есть бесплатный Wi-Fi. Окунитесь в привлекательный частный бассейн. Кухня полностью оборудована. Столовая может вместить до 8 человек. В гостиной есть кабельное телевидение и DVD-плеер. \r \n \r \nЕсли вы хотите объехать город и у вас нет машины, я могу сдать вам в аренду мой мотоцикл. Все так легко добраться из этого сказочного места! Всего в десяти минутах езды находится город, где вы можете делать покупки, обедать и смотреть вокруг!",
        "amenity_wifi": true,
        "amenity_pets_allowed": true,
        "amenity_tv": true,
        "amenity_kitchen": true,
        "amenity_breakfast": true,
        "amenity_laptop": true,
        "price_per_night": "$84",
        "price_extra_people": "$22",
        "price_weekly_discount": "7%",
        "price_monthly_discount": "8%",
        "country": "Тайвань"
    },
    {
        "id": 4,
        "title": "Удивительные виды и расстояние от всего!",
        "address": "№ 134, участок 4, Чжунсяо Ист-роуд, район Даань, Тайбэй, Тайвань 106",
        "about": "Остановитесь в одной из самых красивых башен Тайбэя. Из вашей спальни вы увидите чудесные виды на Тайбэй. Гостиная - отличное место для кофе или вина. Есть телевизор, телефон, DVD-плеер и радио. На кухне есть электрическая плита / духовка, чайник, тостер, кастрюли, холодильник и кофеварка. В ванной комнате есть свежие полотенца, туалетные принадлежности, а также душ с горячей и холодной водой. Если вы хотите постирать свою одежду, вам предоставляется карта прачечной. Карточная прачечная находится на пятом этаже. Прогуляйтесь до железнодорожного вокзала, насладитесь ночной жизнью, так как поблизости находятся бары и клубы, а также вы сможете насладиться изысканными блюдами в изысканных ресторанах и веселых аттракционах. \r \n \r \nВ этом районе круглосуточная охрана, поэтому вы в безопасности. У вас также есть доступ к общественному бассейну здания и тренажерному залу.",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": true,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$51",
        "price_extra_people": "Без наценки",
        "price_weekly_discount": "9%",
        "price_monthly_discount": "10%",
        "country": "Тайвань"
    },
    {
        "id": 5,
        "title": "Квартира с балконом",
        "address": "№ 12, Суншоу Роуд, район Синьи, Тайбэй, Тайвань 110",
        "about": "Блок находится на 15 этаже. В здании есть лифт, имеется доступ для инвалидных колясок, бесплатная парковка в помещении, джакузи, отопление и кондиционер. \r \n \r \nСамые необходимые для вас вещи, такие как полотенца, мыло, шампуни, кондиционеры и фен. В квартире есть гостиная с кухней, одна спальня и ванная комната с ванной с душем. Вы можете отдохнуть на балконе и полюбоваться видом на город. В спальне есть большой шкаф. На кухне есть духовка, кофемашина, плита, посудомоечная машина и холодильник. Уксус, масло, соль, перец, чай и чистящие средства предоставляются. \r \n \r \nМой дом комфортабельный и приятный, хорошо оборудован всеми необходимыми удобствами, чтобы сделать ваше пребывание в Тайбэе незабываемым. К вашим услугам кинотеатры, пиццерия, рестораны, магазины, супермаркет, торговые центры. Рядом со зданием, на главной площади можно взять напрокат велосипеды.",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$103",
        "price_extra_people": "$13",
        "price_weekly_discount": "15%",
        "price_monthly_discount": "16%",
        "country": "Тайвань"
    },
    {
        "id": 6,
        "title": "Элегантная 1-комнатная квартира - Завтрак включен!",
        "address": "10491, Тайвань, город Тайбэй, район Чжуншань, улица Чжанчунь, 176",
        "about": "Элегантные апартаменты с 1 спальней и всего в 1 квартале от магазинов, рынка и в 2 кварталах от железнодорожного вокзала. Пешком до лучших финансовых районов Тайбэя! \r \n \r \nМоя квартира расположена на 17 этаже. Здание безопасное и современное. В спальне есть одна кровать размера queen-size, которой достаточно для двух человек. Также рядом с кроватью есть удобный диван. В ванной комнате есть ванна, полотенца, душ с горячей и холодной водой, фен, туалетные принадлежности, мыло и шампунь. Завтрак включает яйца, хлеб, кофе, сок, фрукты, джем и молоко. Моя кухня оснащена техникой, если вы хотите готовить. \r \n \r \nВид из гостиной просто потрясающий! Наблюдайте за захватывающим закатом во время еды в столовой.",
        "amenity_wifi": true,
        "amenity_pets_allowed": false,
        "amenity_tv": true,
        "amenity_kitchen": false,
        "amenity_breakfast": true,
        "amenity_laptop": true,
        "price_per_night": "$106",
        "price_extra_people": "$14",
        "price_weekly_discount": "6%",
        "price_monthly_discount": "7%",
        "country": "Тайвань"
    },
    {
        "id": 7,
        "title": "1 спальня с парковкой в удивительном месте!",
        "address": "111, Тайвань, Тайбэй, Шилин, Лейн 62, Tianmu West Road,",
        "about": "Эта роскошная квартира имеет одну спальню с двуспальной кроватью, в которой могут разместиться два человека. У меня есть дополнительный матрас, который я могу приготовить, если останется более 2 человек. Мое место вмещает до 4 человек. \r\n\r\nВанная комната безупречно чистая и имеет туалетные принадлежности. Кухня полностью укомплектована, а обеденный стол вмещает до четырех человек. В здании есть такие удобства, как тренажерный зал, стиральная или сушильная машины и крытый бассейн. В большом открытом патио вы можете приготовить барбекю. Парковка доступна. \r\n\r\nНаблюдайте за красивыми видами города благодаря большим окнам. В гостиной есть телевизор с плоским экраном, где вы можете смотреть ваши любимые шоу. Есть кабельное телевидение и netflix. Диван достаточно большой, чтобы на нем можно было спокойно спать. Предоставляется свежее постельное белье и необходимые для завтрака продукты, такие как хлеб, чай, кофе, фруктовые соки и другие закуски.",
        "amenity_wifi": true,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": false,
        "price_per_night": "$58",
        "price_extra_people": "$11",
        "price_weekly_discount": "6%",
        "price_monthly_discount": "7%",
        "country": "Тайвань"
    },
    {
        "id": 8,
        "title": "Центральная квартира с 2 кроватями",
        "address": "№ 39, участок 1, Fuxing South Road, район Суншань, Тайбэй, Тайвань 105",
        "about": "Сделай мое место твоей базой, чтобы исследовать город Тайбэй. Почувствуйте домашнее ощущение частной резиденции с удобствами отеля. В здании есть лифт, зуммер / домофон, тренажерный зал и круглосуточная охрана. \r\n\r\nВнутри здания есть Wi-Fi, кладовая, в которой есть принадлежности для завтрака и закуски. \r\n\r\nСпальня имеет ковровое покрытие и две кровати, на которых могут разместиться четыре человека. Здесь есть стул, где вы можете полюбоваться видом на город. \r\n\r\nНа моей кухне есть полноразмерный холодильник, духовка, плита и посудомоечная машина. Мы предоставляем жидкость для мытья посуды. В ванной комнате вы найдете полотенца, мыло, шампунь, туалетную бумагу, вешалку и фен. Расслабьтесь и наслаждайтесь ванной. Есть также настенное зеркало, где вы можете сделать макияж или прическу в самый раз. \r\n\r\nЭто ваш личный номер. Другие гости не поделятся этим с вами.",
        "amenity_wifi": true,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": false,
        "amenity_breakfast": true,
        "amenity_laptop": false,
        "price_per_night": "$74",
        "price_extra_people": "$8",
        "price_weekly_discount": "15%",
        "price_monthly_discount": "27%",
        "country": "Тайвань"
    },
    {
        "id": 9,
        "title": "Квартира в центре города рядом с магазинами",
        "address": "№ 1, Минл-стрит, район Датун, Тайбэй, Тайвань 103",
        "about": "Однокомнатная квартира окружена множеством ресторанов и магазинов в Тайбэе. Моя квартира является идеальной базой для знакомства с городом, так как он расположен в центре города. \r\n \r\nРасслабьтесь и наслаждайтесь тихим вечером. Существует стол, где вы можете работать, телевизор, если вы хотите смотреть свои любимые шоу или фильмы. На кухне есть полноразмерный холодильник, микроволновая печь и плита. Внутри холодильника находятся яйца, мясные продукты и молоко. Внутри шкафов есть чашка лапши, и они бесплатные для моих гостей. \r\n\r\nНа кухне есть барная стойка, где вы можете насладиться трапезой. В нем четыре высоких стула, где вы можете с комфортом сидеть. В спальне одна кровать размера queen-size, в которой могут разместиться два человека. У меня есть два дополнительных матраса, которые можно приготовить для вас. \r\n\r\nВ ванной комнате есть ванна, душ с горячей и холодной водой, большое зеркало и бесплатные туалетные принадлежности. \r\n\r\nВы будете чувствовать себя избалованными другими удобствами, такими как туалетная бумага, Wi-Fi, кабельное телевидение. , полотенца, вешалки, утюг и фен.",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": false,
        "amenity_breakfast": true,
        "amenity_laptop": false,
        "price_per_night": "$74",
        "price_extra_people": "Без наценки",
        "price_weekly_discount": "7%",
        "price_monthly_discount": "19%",
        "country": "Тайвань"
    },
    {
        "id": 10,
        "title": "Уютный, современный и частный люкс с бассейнами на крыше",
        "address": "100, Тайвань, Тайбэй, район Чжунчжэн, участок 1, бульвар Шиминь, 100",
        "about": "Роскошный люкс в нескольких минутах ходьбы от лучших ресторанов, скай-поездов, торговой улицы и супермаркета. Он предлагает гостиничные удобства с теплым приемом для вашего пребывания. \r\n\r\nЕсть бассейны на крыше, где вы можете увидеть красивые виды сверху. Мой дом расположен на 20 этаже. Ночью наблюдайте за небом с помощью телескопа в гостиной.\r\n\r\nДоступ к устройству осуществляется через отдельный вход с электрической клавиатурой. Я предоставляю своим гостям их собственные коды для входа. Я живу по соседству, поэтому я могу при необходимости в любое время. \r\n\r\nБезопасность и безопасность в этом районе гарантированы. Полицейский участок находится в нескольких кварталах от моей квартиры. Многие люди, как жители, так и туристы, любят гулять здесь ночью. На первом этаже есть аптека. \r\n\r\nЛучшая вещь здесь - это вид. Насладитесь прекрасным видом из вашей спальни, гостиной и бассейнов на крыше.",
        "amenity_wifi": false,
        "amenity_pets_allowed": true,
        "amenity_tv": true,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": false,
        "price_per_night": "$108",
        "price_extra_people": "$6",
        "price_weekly_discount": "10%",
        "price_monthly_discount": "20%",
        "country": "Тайвань"
    },
    {
        "id": 11,
        "title": "Дом на пляже",
        "address": "Nowy Swiat 62, 00-357 Варшава, Польша",
        "about": "Лучшая вещь о моем доме - вид. Наблюдайте за прекрасным видом на море и расслабьтесь на балконе, попивая утренний кофе. \r\n\r\nМое место подходит для индивидуальных путешественников, деловых путешественников и пар. \r\n\r\nЭто общее место. Я живу внизу со своей собакой и кошками. Если вам что-нибудь понадобится, я готов помочь, если у вас возникнут проблемы. Гости останавливаются на втором этаже. Туалет и ванная комната с ванной не являются общими. В ванной комнате и на кухне полы с подогревом. В доме есть кондиционер. Если вы хотите готовить, вы можете это сделать. Гостиная - это общее пространство. Он оснащен телевизором с плоским экраном, DVD-плеером и коллекцией фильмов, которые вы можете посмотреть. На полках есть книги в разных жанрах. \r\n\r\nВне красивой природы, район тихий. Вы имеете полную конфиденциальность.",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": true,
        "amenity_kitchen": false,
        "amenity_breakfast": true,
        "amenity_laptop": true,
        "price_per_night": "$69",
        "price_extra_people": "$8",
        "price_weekly_discount": "15%",
        "price_monthly_discount": "19%",
        "country": "Польша"
    },
    {
        "id": 12,
        "title": "Дом у гор с бильярдом!",
        "address": "Площадь Trzech Krzy? y 16A, 00-499 Варшава, Польша",
        "about": "Вы ищете место, в котором тихо и уютно? Остановитесь там, где вы сможете отдохнуть и полюбоваться горами. Мой дом с видом на долины. Ваша спальня находится на втором этаже с видом на красивые горы. У вас есть отдельная ванная комната и туалет. \r\n\r\nЕсли вы хотите отправиться в поход, вокруг есть пешеходные тропы. Вы также можете арендовать мои велосипеды за небольшую плату. Исследуйте удивительный район рядом с нами в расслабляющей и веселой форме. Будьте ближе к природе!\r\n\r\nБлижайший большой город находится примерно в 10 километрах. Ближайший магазин находится примерно в 3 километрах от моего дома. \r\n\r\nВ гостиной есть бильярд и бар, где можно выпить напитки. Это очень просторно! \r\n\r\nСделайте ваше пребывание в Польше незабываемым!",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": true,
        "amenity_kitchen": false,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$111",
        "price_extra_people": "Без наценки",
        "price_weekly_discount": "9%",
        "price_monthly_discount": "26%",
        "country": "Польша"
    },
    {
        "id": 13,
        "title": "Бревенчатый дом на берегу озера",
        "address": "00-175, Aleja Jana Paw? A II 82, Варшава, Польша",
        "about": "Это два небольших дома. В одном доме есть спальня, где вы можете спать с комфортом. Второй дом довольно большой, так как в нем есть ванная комната с ванной, раковиной и туалетными принадлежностями. Рядом с домом установлены два стула, с которых можно наблюдать потрясающий вид на озеро. \r\n\r\nОткрытие в природе. Испытайте тишину и спокойствие. Деревянный дом удобен для наших гостей. Короткая прогулка до озера и леса. \r\n\r\nСлушайте пение птиц каждое утро, когда вы потягиваете чашку кофе, предоставленную нами. Я живу за милю, поэтому, когда вам понадобится помощь, я могу пойти и помочь вам как можно быстрее. \r\n\r\nЯ хотел бы быть вашим хозяином! Свяжитесь со мной сейчас и оставайтесь в моей замечательной и скромной обители. Это также подходит для домашних животных.",
        "amenity_wifi": true,
        "amenity_pets_allowed": false,
        "amenity_tv": true,
        "amenity_kitchen": true,
        "amenity_breakfast": true,
        "amenity_laptop": false,
        "price_per_night": "$112",
        "price_extra_people": "$18",
        "price_weekly_discount": "10%",
        "price_monthly_discount": "25%",
        "country": "Польша"
    },
    {
        "id": 14,
        "title": "Почувствуйте себя как дома",
        "address": "Волоска 12, 02-675 Варшава, Польша",
        "about": "В спальне есть камин. Кровать размера queen-size, в которой могут разместиться два человека. Рядом с камином есть удобная кушетка. Идеально подходит для чтения!\r\n\r\nВанная комната для вас. Имеется ванна. Я предоставляю полотенца, халат, мыло и туалетные принадлежности. Есть даже стул, где вы можете сидеть, готовясь к вечеринке. \r\n\r\nМой дом доступен на машине, такси и общественном транспорте. Есть много дополнений, которые вы по достоинству оцените, таких как чай, утюг, Wi-Fi, карты, кофе и зонтик. Район тихий и уединенный. \r\n\r\nВы найдете приветственное письмо на столе. Я также включил детали вашего пребывания и предложения для вашей поездки. Есть карты и некоторые брошюры для моих гостей. Я также текст прочь.",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": false,
        "price_per_night": "$103",
        "price_extra_people": "$25",
        "price_weekly_discount": "11%",
        "price_monthly_discount": "18%",
        "country": "Польша"
    },
    {
        "id": 15,
        "title": "Бревенчатый дом в лесистой местности!",
        "address": "Гладка 31, 02-172 Варшава, Польша",
        "about": "В ванной комнате есть большое зеркало, раковина, унитаз, шкаф, вешалка, вешалка для полотенец и туалетные принадлежности. Столовая имеет большое окно. Стол может вместить четырех человек. Существует также мини-бар, где вы можете насладиться напитками. Спальня маленькая, но очень удобная. Он имеет две односпальные кровати. Простыни и постельное белье всегда свежие и измененные. \r\n\r\nПолностью оборудован утюгом, Wi-Fi и бытовой техникой. Вы получаете бесплатный кофе и сок; бесплатно. Регистрация в 1 вечера. Выезд 11 утра. \r\n\r\nМы дешевле, чем отель. Просто прочитайте отзывы, и вы поймете, что наши гости думают о нас. \r\n\r\nМы приветствуем всех и будем рады помочь на английском, польском и русском языках. Мой дом для животных. Вы можете привезти своих питомцев!",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": true,
        "amenity_kitchen": false,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$80",
        "price_extra_people": "Без наценки",
        "price_weekly_discount": "6%",
        "price_monthly_discount": "26%",
        "country": "Польша"
    },
    {
        "id": 16,
        "title": "Конфиденциальная уютная кабина",
        "address": "Mysliwiecka 2, 00-459 Варшава, Польша",
        "about": "Моя кабина расположена в тихом и отдаленном районе. Не волнуйтесь, он доступен через любой автомобиль. Это идеально подходит для гостей, которые хотят уединения и уединения. Я живу в миле от каюты, поэтому вы можете связаться со мной, когда вам что-нибудь понадобится.\r\n \r\nКухня оборудована микроволновой печью, холодильником, чайником, столовыми приборами, посудой и кастрюлями. Есть винный бар и украшен цветами выше. \r\n\r\nВ спальне есть большая кровать, простыни, стул и несколько книг, которые вы можете прочитать. Шкаф, где вы можете разместить свою одежду. Не стесняйтесь использовать вешалку. \r\n\r\nРасслабьтесь в гостиной с удобными креслами и камином. Вы также можете найти несколько книг.",
        "amenity_wifi": true,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": false,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$73",
        "price_extra_people": "$19",
        "price_weekly_discount": "13%",
        "price_monthly_discount": "31%",
        "country": "Польша"
    },
    {
        "id": 17,
        "title": "Романтический дом у озера",
        "address": "Kawalerii 12, 00-468 Warszawa, Польша",
        "about": "Оставайтесь в доме так близко к озеру. Ряд мероприятий, таких как каякинг, плавание, рыбалка и походы. Это также близко к горам. Вокруг проходят пешеходные и пешеходные маршруты. Любителям активного отдыха и природы понравится этот район!\r\n\r\nЭто место не полностью изолированно. Хотя за кабиной нет ничего, кроме природы, несколько домов не слишком далеко. \r\n\r\nКафе и супермаркеты находятся в нескольких минутах езды. Небольшой магазин можно добраться всего за несколько минут пешком. \r\n\r\nДом с видом на озеро. Так успокаивает и расслабляет! Мои гости могут использовать каяк бесплатно. Маленькая лодка также в вашем распоряжении. \r\n\r\nСпальня имеет две кровати. На каждой кровати могут спать два человека. Есть телевизор и стол. Наслаждайтесь ванной. Я предоставляю Wi-Fi и кабель. Кухня укомплектована и готова к приготовлению - просто предоставьте лосося!",
        "amenity_wifi": true,
        "amenity_pets_allowed": true,
        "amenity_tv": false,
        "amenity_kitchen": false,
        "amenity_breakfast": true,
        "amenity_laptop": true,
        "price_per_night": "$103",
        "price_extra_people": "$18",
        "price_weekly_discount": "7%",
        "price_monthly_discount": "9%",
        "country": "Польша"
    },
    {
        "id": 18,
        "title": "Ваш дом в Варшаве",
        "address": "Rzeczypospolitej 5, 02-972 Варшава, Польша",
        "about": "Я приглашаю вас в мою прекрасную обитель в нескольких минутах езды от центра города, магазинов, ресторанов и музеев. Расположенный на 2 частных акрах, мой дом предлагает уединение и уединение. Вокруг плодоносящие деревья. \r\n\r\nВ доме могут спать четыре человека. Есть две спальни с двуспальной кроватью каждая. Портативная кроватка предоставляется по запросу. Я также могу предоставить вам футоны. \r\n\r\nБез вечеринок. Не курить внутри. Вы можете взять с собой домашних животных, чтобы не волноваться, оставляя их во время путешествия. \r\n\r\nВнутри есть Wi-Fi. Это также идет с парковкой. В гараже могут разместиться до двух машин. Вход через частный двор.",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$83",
        "price_extra_people": "Без наценки",
        "price_weekly_discount": "10%",
        "price_monthly_discount": "30%",
        "country": "Польша"
    },
    {
        "id": 19,
        "title": "Викторианский дом в удобном месте",
        "address": "Wyki 11A, 00-365 Warszawa, Польша",
        "about": "Удобство - это то, что вы получаете с этим местом. Расположение в непосредственной близости от торговых центров, супермаркетов, ночных клубов, парков и остановок общественного транспорта. \r\n\r\nДвухэтажный дом. Нижний уровень занят хозяином. Верхний уровень для гостя. Частная ванная, спальня, гостиная и кухня. При входе есть лестница, ведущая на второй этаж, к которому вы должны получить доступ. Наслаждайтесь полной конфиденциальностью.\r\n \r\nОн имеет викторианский дизайн. Спи как королевская особа в удобной и мягкой кровати. Имеет шторы для дизайна. По вашему запросу может быть предоставлен надувной матрас размера queen-size.\r\n\r\nНа кухне есть холодильник, духовка, посудомоечная машина и обеденный стол, где могут разместиться шесть человек. \r\n\r\nДля гостей, у которых есть транспортные средства, используйте уличную парковку.",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": false,
        "amenity_breakfast": true,
        "amenity_laptop": true,
        "price_per_night": "$66",
        "price_extra_people": "$25",
        "price_weekly_discount": "9%",
        "price_monthly_discount": "23%",
        "country": "Польша"
    },
    {
        "id": 20,
        "title": "Блок с двумя спальнями и парковкой",
        "address": "Krakowskie Przedmieście 42/44, 00-325 Варшава, Польша",
        "about": "Дом в котором вы можете остаться, расположен на пятом этаже. Двухкомнатная квартира. Одна спальня соединена с гостиной, в которой есть рабочее место, такое как стол и стул. Wi-Fi предоставляется. В гостиной есть телевизор с плоским экраном и кабельное телевидение. Есть DVD и подборка фильмов. Диван очень удобный. \r\n\r\nВторая спальня находится рядом с ванной. Здесь могут разместиться до четырех человек. Кухня довольно маленькая, но оборудована техникой, которую можно использовать для приготовления пищи. \r\n\r\nЯ проведу вас в правильном направлении, куда бы вы ни захотели пойти или посмотреть, будь то галереи, рестораны, ночные клубы или магазины. \r\nПарковка предоставляется. Есть также уличная парковка.",
        "amenity_wifi": false,
        "amenity_pets_allowed": true,
        "amenity_tv": true,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$55",
        "price_extra_people": "Без наценки",
        "price_weekly_discount": "15%",
        "price_monthly_discount": "31%",
        "country": "Польша"
    },
    {
        "id": 21,
        "title": "Прекрасные виды на озеро в коттеджах",
        "address": "y O, Vedado, Почтовый индекс: 10400, Куба, Calle 21, Гавана, Куба",
        "about": "Коттеджи для вас. Рядом с озером и бесплатная парковка. Вы можете состыковать свою лодку, поплавать и покататься на байдарках. \r\n\r\nВ одном коттедже есть небольшая спальня с кроватью, стульями и столом. В других коттеджах есть спальня, в которой могут разместиться два человека, гостиная, ванная комната и кухня. Мыло, шампунь, моющее средство, фен и вода в бутылках предоставляются.\r\n\r\nНаш приоритет - чтобы вы чувствовали себя комфортно. Как человек, который много путешествует, я понимаю важность конфиденциальности. Мы стараемся не навязывать вам ваше пространство, но также доступны, если вам нужна помощь или рекомендации. Не стесняйтесь спрашивать через сообщения на Airbnb или текст, что вам удобно.",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": true,
        "amenity_breakfast": true,
        "amenity_laptop": true,
        "price_per_night": "$54",
        "price_extra_people": "$9",
        "price_weekly_discount": "12%",
        "price_monthly_discount": "22%",
        "country": "Куба"
    },
    {
        "id": 22,
        "title": "Квартира с балконом в удобной зоне",
        "address": "416 Пасео де Март, Гавана, Куба",
        "about": "В моей квартире есть небольшой балкон с чудесными цветами. Спальня имеет спальню, в которой могут разместиться два человека. В шкафу есть большое зеркало, которое вы можете сдвинуть, когда откроете шкаф. Много места, чтобы надеть одежду. \r\n\r\nКухня и гостиная окрашены в белый цвет. Пол паркетный. В ванной комнате есть ванна, раковина и туалет. \r\n\r\nЭто в идеальном месте. Эти апартаменты предназначены для длительного проживания и подходят для длительного и краткосрочного проживания. Вид на океан. Пешком до рынка, магазинов и других городов. \r\n\r\nМоя цель - сделать ваше пребывание незабываемым, чтобы вы всегда могли связаться со мной по телефону или электронной почте. Поскольку я не живу в этом районе круглый год, мой друг может помочь вам, если у вас есть какие-либо проблемы, к которым нужно присматривать.",
        "amenity_wifi": true,
        "amenity_pets_allowed": true,
        "amenity_tv": true,
        "amenity_kitchen": false,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$66",
        "price_extra_people": "$15",
        "price_weekly_discount": "13%",
        "price_monthly_discount": "18%",
        "country": "Куба"
    },
    {
        "id": 23,
        "title": "Прекрасный дом в безопасном районе",
        "address": "Кальсада, Гавана, Куба",
        "about": "Гости наслаждайтесь вашим пребыванием в моем доме, тот, что слева и окрашен в белый цвет. Второй дом, красный, где я и моя семья живем. Двор огромный. Вы можете даже разбить лагерь или устроить пикник на улице. \r\n\r\nДва спальни. Одна спальня имеет двуспальную кровать. Мансардное окно, естественно, позволяет свету войти. В другой спальне есть две кровати. Одна - односпальная кровать, а другая - королева. Надувной матрас по запросу.\r\n\r\nЕсть телефон, Wi-Fi, телевизор, кабельное и туалетные принадлежности. Кухня для вас, чтобы готовить и обедать. Есть также оборудование для выпечки.\r\n\r\nОчень тихий, спокойный и безопасный район, но всего в 2 милях от центра города! Бесплатная парковка до трех машин.",
        "amenity_wifi": true,
        "amenity_pets_allowed": false,
        "amenity_tv": true,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$104",
        "price_extra_people": "Без наценки",
        "price_weekly_discount": "11%",
        "price_monthly_discount": "16%",
        "country": "Куба"
    },
    {
        "id": 24,
        "title": "Красочная квартира с балконом",
        "address": "Avenida Paseo entre Calles y 3ra, Ведадо, 1ra, Гавана, Куба",
        "about": "Восхитительная красочная квартира с отдельной ванной комнатой в удобном месте. Код двери без ключа на вашей входной двери позволяет самостоятельно зарегистрироваться позже, не беспокоясь о том, чтобы побеспокоить нас.\r\n \t\r\nВ гостевой квартире есть собственный термостат, поэтому не стесняйтесь регулировать температуру по своему усмотрению. Он имеет небольшой балкон, где можно отдохнуть. \r\n\r\nЭта установка идеально подходит для длительного проживания. Кухня хорошо укомплектована посудой, чашками, посудой, кастрюлями и сковородками. В спальне есть карманная дверь, новая кровать размера queen-size и односпальная кровать с очень удобным новым матрасом. Мы позаботились о том, чтобы установить множество розеток у ночных подставок для вашей электроники. \r\n \r\nНе разделено между собой абсолютно никаких мест, каждая картина, которую вы видите, специально для наших гостей, и эта квартира - ваша и только ваша! Мы живем по соседству, поэтому мы будем доступны, если вам что-нибудь понадобится.",
        "amenity_wifi": true,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": true,
        "amenity_breakfast": true,
        "amenity_laptop": true,
        "price_per_night": "$108",
        "price_extra_people": "$22",
        "price_weekly_discount": "7%",
        "price_monthly_discount": "19%",
        "country": "Куба"
    },
    {
        "id": 25,
        "title": "Дом на пляже с парковкой!",
        "address": "1 Del Malec'n, Гавана, Куба",
        "about": "Недвижимость на берегу моря! Большой внутренний дворик с шезлонгами для загара и зонтиком. Виды потрясающие! Выпейте освежающие напитки, наблюдая за закатом солнца. Береговая линия находится в нескольких минутах ходьбы от отеля. \r\n\r\nВ ней есть одна спальня, в которой могут разместиться два человека. У меня есть два отдельных футона, которые будут подготовлены по вашей просьбе. Внутри есть вентилятор и кондиционер. \r\n\r\nНа кухне есть духовка, плита, холодильник и другая бытовая техника. Готовить легко!\r\n\r\nВ ванной комнате есть туалет, раковина, маленькая ванна, вешалка для полотенец и зеркало. На всякий случай есть аптечка первой помощи.\r\n\r\nЛегкие 20 минут езды до центра города, аэропорта и самых жарких районов. Частная парковка вне улицы.",
        "amenity_wifi": true,
        "amenity_pets_allowed": true,
        "amenity_tv": true,
        "amenity_kitchen": true,
        "amenity_breakfast": true,
        "amenity_laptop": true,
        "price_per_night": "$88",
        "price_extra_people": "Без наценки",
        "price_weekly_discount": "6%",
        "price_monthly_discount": "13%",
        "country": "Куба"
    },
    {
        "id": 26,
        "title": "Горы, ванна и внутренний дворик!",
        "address": "Калле 19 эсквайр М. Ведадо, Калле 25, Гавана 10400, Куба",
        "about": "Вид на горы! Снаружи есть внутренний дворик, где вы можете наблюдать за красивыми пейзажами и отдыхать. Гостиная соединена с патио. \r\n\r\nВ одной спальне есть кровать размера queen-size с простынями, постельным бельем и дополнительным гостиным уголком. На диване удобно сидеть. Есть один матрас для других гостей. \r\n\r\nВ ванной комнате есть ванна. Полотенца, мыло, шампунь, кондиционер предоставляются. Также есть фен. \r\n\r\nКонфиденциальность, Wi-Fi, кабельное телевидение, сигнализация, камин и джакузи. В 30 минутах от всего в тихом, но удобном районе. Территория вокруг дома прекрасна, она расположена почти на акре ухоженного ландшафта.\r\n\r\nЭто идеальное место, если вы действительно ищет, чтобы избежать стрессов повседневной жизни. Независимо от того, какое время года вы планируете посетить, вас ждут захватывающие дух природные пейзажи, свежий горный воздух и множество мероприятий на свежем воздухе!",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": true,
        "amenity_kitchen": false,
        "amenity_breakfast": false,
        "amenity_laptop": false,
        "price_per_night": "$78",
        "price_extra_people": "$18",
        "price_weekly_discount": "13%",
        "price_monthly_discount": "31%",
        "country": "Куба"
    },
    {
        "id": 27,
        "title": "Дом на берегу океана с бесплатной парковкой",
        "address": "Ave. Lazaro e / 18 y 20, Пья, Ла, Корденас, Гавана, Куба",
        "about": "Для нас будет честью провести свой отпуск в нашем доме и почувствовать тишину и спокойствие, которыми мы любим наслаждаться. Все было создано вокруг природы, чтобы дать вам прекрасный остров. Нетронутый белый песчаный пляж прямо напротив. Существует балкон, где вы можете сидеть и наслаждаться видом. Пляж идеально подходит для купания и подводного плавания. \r\n\r\nСлушайте волны из кухни и гостиной. Спальня полностью огорожена кроватью размера queen-size, шкафом хорошего размера и кондиционером. \r\n\r\nСовременная и обновленная мини-кухня оснащена небольшим холодильником, плитой, посудомоечной машиной, микроволновой печью, кофеваркой, блендером, тостером, духовкой, столовыми приборами и посудой.\r\n\r\nПарковка находится внутри закрытая собственность рядом с вашим подразделением с отдельными входами. Я живу в отдельном доме по соседству.",
        "amenity_wifi": false,
        "amenity_pets_allowed": true,
        "amenity_tv": false,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$84",
        "price_extra_people": "$19",
        "price_weekly_discount": "12%",
        "price_monthly_discount": "20%",
        "country": "Куба"
    },
    {
        "id": 28,
        "title": "Дом у озера!",
        "address": "Альдабо, Гавана, Куба",
        "about": "Этот дом находится прямо напротив озера. Из гостиной открывается вид на озеро. Здесь есть пианино, кушетка, стул и книги. Это отличное место, чтобы расслабиться, почитать газету, выпить утренний кофе или послушать музыку. \r\n\r\nМое место позволяет комфортно спать людям от двух до четырех человек. Частная баня рядом с вашей комнатой. \r\n\r\nВ пяти минутах ходьбы от ресторанов, магазинов, магазинов, рынков и музеев. \r\n\r\nУ нас есть кофе и чай для вас вечером или утром. \r\nГости могут использовать озеро для купания, катания на байдарках, каноэ или байдарках. Не стесняйтесь ходить по собственности, сидеть на скамье подсудимых и наслаждаться красотой природы.",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": false,
        "amenity_breakfast": true,
        "amenity_laptop": false,
        "price_per_night": "$58",
        "price_extra_people": "$19",
        "price_weekly_discount": "10%",
        "price_monthly_discount": "28%",
        "country": "Куба"
    },
    {
        "id": 29,
        "title": "Вид на озеро и горы с бассейном",
        "address": "Калле 8, Гавана, Куба",
        "about": "Собственность на берегу озера предлагает захватывающие дух горные восходы и романтические лунные вечера.\r\n\r\nВо внутреннем дворике есть большой диван, стол и множество стульев. Это показывает лучший вид! Расслабьтесь и наслаждайтесь просмотром гор и озера. Окунитесь в пейзажный бассейн. Это просто за красивым!\r\n\r\nМой дом полностью оборудован: полностью оборудованная кухня, стиральная машина, сушилка, телевизор с плоским экраном, кабельное телевидение, бесплатный высокоскоростной доступ в Интернет с Wi-Fi, барная стойка для завтраков, кровать размера queen-size и диван-кровать размера queen-size. Поистине дом вдали от дома. Тропические бризы обеспечивают естественный кондиционер. \r\n\r\nВ спальне установлена кровать размера queen-size. Надувной матрас может быть предоставлен по запросу. Снаружи есть еще один внутренний дворик!\r\n\r\nВ ванной комнате есть ванна и душ. Питьевая вода, вода для душа и раковины - супер фильтрованная. Здесь нет необходимости в бутилированной воде.\r\n\r\nЕсть также парковка на улице. Отличный и безопасный район. Забронируйте свое место в раю, оставайтесь с нами заранее, чтобы гарантировать незабываемое путешествие.",
        "amenity_wifi": false,
        "amenity_pets_allowed": true,
        "amenity_tv": false,
        "amenity_kitchen": false,
        "amenity_breakfast": false,
        "amenity_laptop": true,
        "price_per_night": "$69",
        "price_extra_people": "$13",
        "price_weekly_discount": "14%",
        "price_monthly_discount": "22%",
        "country": "Куба"
    },
    {
        "id": 30,
        "title": "Дом в окружении природы",
        "address": "Пасео де Март, Гавана, Куба",
        "about": "Очень просторный дом! Прекрасный и огромный газон для лагеря или пикника. Деревья вокруг. Гости могут исследовать сад и найти тихое место, где можно посидеть и насладиться тропической красотой.\r\nВ спальне есть кровать размера king-size, рабочий стол на рабочем столе, шкафы, книги и диван. Ванная огромная. В нем есть ванна, стул для сидения, когда вы готовитесь к выходу, раковина, унитаз и предметы первой необходимости. В гостиной есть хороший диван. Стеклянные окна от пола до потолка открывают вам вид на улицу. \r\nУ вас есть собственное парковочное место прямо за блоком. Я горжусь этим домом и поддерживаю его исключительно чистым и ухоженным.\r\nЯ живу через улицу, если вам что-то нужно, и у меня всегда есть телефон.",
        "amenity_wifi": false,
        "amenity_pets_allowed": false,
        "amenity_tv": false,
        "amenity_kitchen": true,
        "amenity_breakfast": false,
        "amenity_laptop": false,
        "price_per_night": "$52",
        "price_extra_people": "$13",
        "price_weekly_discount": "11%",
        "price_monthly_discount": "25%",
        "country": "Куба"
    }
]